" bytes" = " バイト";
" items" = " 項目";
"Added:" = "追加日:";
"Album:" = "アルバム:";
"Application:" = "アプリケーション:";
"Artist" = "アーティスト";
"Attributes:" = "属性:";
"Audio:" = "オーディオ:";
"Calculate" = "算出する";
"Calculating..." = "算出中...";
"Capacity:" = "最大容量:";
"Comment:" = "コメント:";
"Contents:" = "内容:";
"Copyright:" = "著作権:";
"Created:" = "作成日:";
"Creation Date:" = "作成日:";
"Creator:" = "クリエータ:";
"Deletable:" = "削除可能:";
"Device:" = "デバイス:";
"Duration:" = "再生時間:";
"Emphasis:" = "エンファシス:";
"File:" = "ファイル:";
"Format:" = "フォーマット:";
"Free:" = "空き容量:";
"Genre" = "ジャンル";
"Group:" = "グループ:";
"Image:" = "画像イメージ:";
"Info" = "情報";
"Kind:" = "種類:";
"Label:" = "ラベル:";
"Last Opened:" = "最後に開いた日:";
"Length:" = "長さ:";
"Locked:" = "ロック:";
"Media Type:" = "メディアタイプ:";
"Modified:" = "変更日:";
"More Info..." = "詳細情報...";
"Mount Point:" = "マウントポイント:";
"Movable:" = "移動可能:";
"Name:" = "名前:";
"No\nSelection" = "選択項目\nなし";
"Opened:" = "開いている:";
"Original:" = "オリジナル:";
"Owner:" = "オーナー:";
"Padding:" = "パディング:";
"Path:" = "パス:";
"Permission:" = "アクセス権:";
"Physical:" = "物理的:";
"Play" = "再生";
"Preview" = "プレビュー";
"Resolved:" = "オリジナル:";
"Sample Rate:" = "サンプルレート:";
"Selection:" = "セレクション:";
"Size:" = "サイズ:";
"Spotlight Metadata" = "Spotlight メタデータ";
"Title:" = "タイトル:";
"Track" = "トラック";
"Type:" = "タイプ:";
"Version:" = "バージョン:";
"Volume:" = "ボリューム:";
"Where from:" = "どこから：";
"Year" = "年";
"data:" = "データ:";
"rsrc:" = "リソース:";

/* ==== UNLOCALIZED ==== */

"Apple ID:" = "Apple ID:";
"CRC:" = "CRC:";
"MP3:" = "MP3:";
"UTI:" = "UTI:";
